[
    {
        "title": "Online Tree Delivery",
        "img": "https://i.ibb.co/PW7fPJj/Online-tree-delivery.jpg",
        "price": "100.00",
        "description": "We pack and ship our plants with care, so they arrive at your doorstep happy, healthy and ready to grow. You are a tree lover. This is why you are watching this product. You will find thousands of plant collections on just one tap of your. We are offering 3 unique plants per month delivered to your door on this price. Amazing right? So, why are you thinking! Press the button and order this service. Green is what we always feel to imagine as heaven.",
        "rating" : 4.7,
        "service_id": 1
    },
    {
        "title": "Tree Care",
        "img": "https://i.ibb.co/MDrW6BX/Tree-Care.jpg",
        "price": "249.00",
        "description": "Do not worry about the trees, which are blocking beauty of your house/ Lawn. We are offering a Special tree care service. We will move the tree to another place and this will not impact the environment as well as you will keep the charm of surrounding neighborhood. We have well trained people who has about 10 years of experience on caring and cleaning bunch of trees, root cleaning and taking care of Lawn. All of this service in just this tiny price! Let's not wait and order our TREE CARE service",
        "rating" : 4.8,
        "service_id": 2
    },
    {
        "title": "Let's go to Forest",
        "img": "https://i.ibb.co/YNJT7Kp/bill-keeton-in-old-growth-european-beech-forest.jpg",
        "price": "300.00",
        "description": "We carry out research to develop a better understanding of the ways in which trees and woodlands can benefit society and how we make decisions about their creation, management and use. Our research is grounded in and contributing to theory, and applying and developing a range of approaches and using qualitative, quantitative and mixed methods. We follow research ethical standards and practices to ensure the principles of integrity and quality, enabling participation, informed consent, confidentiality and data protection, avoiding harm, independence and impartiality. Our research programmes include individual, community and society level perspectives of addressing public, private and cooperative land use and management issues. Join our Research today.",
        "rating" : 4.5,
        "service_id": 3
    },
    {
        "title": "Seed of your choice",
        "img": "https://i.ibb.co/z8c9dF1/photo-1599320092708-8a9dde49fc2c-ixlib-rb-4-0.jpg",
        "price": "50.00",
        "description": "Seed Bank Box, a monthly order box for the urban gardener. We send out amazing boxes of organic, non-gmo and sometime rare seeds for you to plant in your vegetable garden every month. You'll start eating amazing foods that are infinitely better than anything you can find in the organic section of your grocery store. We believe that growing your food at home is the best investment you can make for you and your family's health. Everything from root vegetables, vining vegetables, fruit plants, leafy greens, edible flowers, rare heirloom varieties, even medicines, the possibilities are endless. Monthly subscription program for the urban gardener. Sending out amazing seeds for you to plant in your garden every month. Discover different vegetables you'll never find in the store.",
        "rating" : 4.9,
        "service_id": 4
    },
    {
        "title": "Mastering Bonsai",
        "img": "https://i.ibb.co/kXxfhLF/premium-photo-1664477135897-caa6f9dfdf4b-ixlib-rb-4-0.jpg",
        "price": "300.00",
        "description": "Growing Bonsai trees shouldn't be hard! We are providing world renown bonsai tree care learnings. We carry massive stocks of hundreds of items, anything you need for bonsai can be obtained right here. Teaching, private tuition, bonsai demonstrations, holiday care, Bonsai tree maintenance, restoration, preparation... No matter what you need to do or know about bonsai trees we've almost certainly got the answer! This course specifically tailored to suit your own level of experience, novice to advanced. Progressive learning programmes covering seasonal training. Raw material to old refined trees. If your a BONSAI LOVER, order this training now.",
        "rating" : 5.0,
        "service_id": 5
    },
    {
        "title": "Amazonian Soul",
        "img": "https://i.ibb.co/mXxqmFB/premium-photo-1661897861534-0543c2132fad-ixlib-rb-4-0.jpg",
        "price": "2000.00",
        "description": "Every tree lover once dream to visit Amazon. We have package for those people. A 3-day tour to Amazon Forest. The largest rain forest on Earth, the Amazon spans more than 2 million square miles (5.5 million square kilometers). Home to around 40,000 species of plants, several thousand species of birds, more than 400 mammals, and millions of different insects, it's one of the planet's vital organs—and an adventurer's playground. First, You need to visit 2 other forest for learning about environment and then on 3rd tour we will take you the Amazon, your dream land.",
        "rating" : 4.5,
        "service_id": 6
    }
]